"10_ios_accounts_welcome_demo" = "Engada o seu servidor ownCloud";
"11_ios_accounts_list_demo" = "Acceda a todas as súas contas";
"20_ios_files_list_demo" = "Ver ficheiros nun só lugar";
"21_ios_files_actions_demo" = "Compartir ficheiros e cartafoles";
"22_ios_files_preview_pdf_demo" = "Busca fácil e navegación";
"40_ios_quick_access_demo" = "Visión xeral completa dos datos";
"60_ios_settings_demo" = "Xestión segura de datos";
